{
    "segments": [
        {
            "text": " A vous, c'est Préor. Du coup, mon personnage s'appelle Préor. C'est un clair guerrier qui a été recruté par Basile, le personnage de Thomas, dans sa religion. Il a fui les nains à cause de leur avidité et il peut vous heal et frapper fort. Ok. Merci. A toi. Moi, je suis Ben Thaï, donc un nef qui fait ce qu'il fait depuis maintenant",
            "start": 0.638,
            "end": 27.672
        },
        {
            "text": " à peu près deux siècles. Ça fait une dizaine d'années que je suis à Valboisais. Je suis plutôt apprécié ici. Et ce que je fais, c'est que je passe des contrats avec les gens, des contrats magiques, qui en général ne sont pas brisés, parce que les répercussions sont inconnues et hors de contrôle. Et ces contrats sont bien sûr des contrats à Bible en Tante, où chacun est plus que 50, pour aider les gens, aider la population,",
            "start": 28.128,
            "end": 55.752
        },
        {
            "text": " Le souci, c'est que certaines personnes se croient au-dessus des lois divines, c'était le cas d'un homme avec qui j'ai passé un contrat, qui a rompu le contrat et qui donc, disons maintenant, a quelques grappes dieux en plus sur le visage et qui m'en veux particulièrement. Voilà. Sans pas. Du coup, tu fais des « you get, I get ». Exactement. C'est la famille parce qu'il n'a pas pu intégrer un PDF et c'est juste ça, sauf que c'est avec des origami. Victor ?",
            "start": 56.613,
            "end": 86.532
        },
        {
            "text": " Ben moi je suis Gabriel Schott en fait. En plus c'était censé être en accent suisse. J'ai embrayé du mauvais côté de la francophonie. On n'est pas censé être l'accent du camouroune. C'est compliqué les accents.",
            "start": 86.988,
            "end": 111.794
        },
        {
            "text": " les trouver, les tuer et essayer de ne pas mourir, ce faisant. Et le fait que j'ai réussi à vivre jusqu'à mon âge montre que je ne suis pas entièrement mauvais à ce que je fais. J'ai 420 ans.",
            "start": 120.518,
            "end": 145.983
        },
        {
            "text": " Elle est fubi. C'est quand ça m'arrive.",
            "start": 150.286,
            "end": 180.273
        },
        {
            "text": " un petit groupe pour mon aventure, et puis... et puis voilà, c'est ça. C'est génial, ça fait ça. Très bien, merci Donham pour ta présentation. En tout cas, Thomas ? Oh, moi maintenant, c'est le Basile. Non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non, non,",
            "start": 180.728,
            "end": 209.399
        },
        {
            "text": " chef de la congrégation de Dité à Valboiset qui est donc Dité, un des dieux qui est... c'est pas la religion la plus populaire mais elle est quand même bien pratiquée dans le bled. Dité qui est donc le dieu de la loyauté, de la charité puis de faire le mien en général. Quand même quelqu'un de assez bénévolent. Ouais c'est ça. Donc je suis le chef",
            "start": 214.563,
            "end": 243.858
        },
        {
            "text": " Le prêtre local, le chef de la congrégation, tout ça, c'est charismatique. Pourquoi tu as accepté ce contrat ? J'ai accepté le contrat parce que des fois je fais office d'émissaire ou de... Comment on dit, pendant l'interlocuteur ? Il y a une permanence et c'était lui qui était de garde.",
            "start": 244.111,
            "end": 264.158
        },
        {
            "text": " vu que justement je suis quand même doué pour parler des loquences et tout ça. Merci. Et pour finir, Lucas ? Moi, je m'appelle Bernadette Mande et je suis une mef qui s'est spécialisée dans la marmotte aussi. Peut-être qu'on va devoir sauter Lucas qui nous fait une voix féminine pendant tout le temps. Je ne la ferai pas, parce que je ne peux pas être là. D'ailleurs, si longtemps tu as vu Lucas, je t'ai rajouté un familier une marmotte.",
            "start": 271.111,
            "end": 300.659
        },
        {
            "text": " On a une marmotte familier, tu peux lui donner un nom ? J'ai une question, la marmotte à la base c'est une marmotte ou c'est une cuillère de date ? Personne ne le sait. Ok d'accord, donc en fait on est deux personnages donc il y a Bernadette mais il y a Wikwikwik mon familier. Et donc Bernadette ce n'est pas la marmotte ? Non, Bernadette c'est Wikwikwik. Je suis très déçu.",
            "start": 301.233,
            "end": 322.58
        },
        {
            "text": " Je suis resté très longtemps chez les elfes et ensuite j'ai décidé de barrer simplement pour aller découvrir d'autres cultures.",
            "start": 322.917,
            "end": 339.792
        },
        {
            "text": " pour aller découvrir d'autres choses que d'aller sentir les ailes chez les elfes. Et du coup, je me balade avec mes barres. En fait, j'ai un grand sac à dos dans lequel j'ai beaucoup de distanciers de cuisine et chacun de ces distanciers peut devenir un barbeur.",
            "start": 341.125,
            "end": 359.924
        },
        {
            "text": " c'est une question de l'apparence physique ou physique du truc ou de l'utilité de la chose.",
            "start": 359.924,
            "end": 383.819
        },
        {
            "text": " c'est pas vraiment un ustensile de pubis moi j'ai envie de te dire que ça ne marche pas avec les métaphores et avec les métaphores l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets l'utilisation des tournées d'objets",
            "start": 385.861,
            "end": 412.523
        },
        {
            "text": " Je vais faire un tour de magie. Ça, c'est ton intelligence émotionnelle. Non, non, c'est la cuillère qu'il avait coincée dans le nez depuis qu'il avait 5 ans. Alors... Alors, c'est pas une cuillère, c'est un crème coloréale. C'est un crème coloréale.",
            "start": 418.042,
            "end": 444.687
        },
        {
            "text": " qui se remet dans le nez à la fin de l'épisode. Et aussi, j'ai 13 ans en âge marmotte. En âge marmotte, elle compte différemment. De cet univers. Bon, c'est pas que dans le temps que je suis marmotte. Ça veut dire qu'il y a 13 marmottes qui sont mortes. C'est comme ça qu'on compte. Parce qu'en fait le vrai nom de Wikwikwik c'est Wikwikwik 13e.",
            "start": 445.143,
            "end": 469.375
        },
        {
            "text": " Bon, on va savoir. Je ne veux pas t'inquiéter, mais une marmotte, ça vit 4 à 10 ans. Dans cet univers, c'est ça. C'est des marmottes magiques. En tant que d'un, moi je viens des montagnes et je n'ai jamais vu une marmotte mourir. Non. Tu n'es pas souvent sur la montagne. On n'a jamais vu de squelette de marmotte. Je vis à la montagne à combien d'altitude ? Moins 300 mètres. Est-ce que tu as déjà vu un squelette de marmotte ? Non ? Oui.",
            "start": 470.101,
            "end": 497.962
        },
        {
            "text": " Je vous lis votre contrat. Donc, le présent contrat engage les aventuriers systomiques. Préhors, Belle, Taëlle, Gabriel, Monâme, Basile et Bersadette, à exécuter l'ordre de mission donné par le seigneur Feril, seigneur de Valboisé. Les aventuriers devront traverser la forêt de Valaisart pour rejoindre",
            "start": 499.227,
            "end": 523.342
        },
        {
            "text": " Un contact entre le village de Chaume et la montagne du Serpent. Le contact se nomme Malaisus, sous son pronom. Le moment venu, le contact viendra à la rencontre des aventuriers pour leur indiquer les détails de la mission. Cette mission relève de la sécurité des habitants de Valboisé. Les aventuriers sont également tenus d'informer la seigneurie de tout un homme ayant rencontré durant leur voyage dans le Valboisé. En échange, les aventuriers se verront rémunérer de mille pièces d'or",
            "start": 523.865,
            "end": 551.0
        },
        {
            "text": " Une fois la mission accomplie, on va la diviser. C'est déjà pas mal. Il faut que vous signiez ou mettez votre nom sur le contrat. En dessous de ceci sinon vous avez ce qu'il reste à faire si on voudrait que vous ayez de l'argent. Parce que tu dois écrire en personnel. Le gaffe parce que c'est nous qui distribuons les hills.",
            "start": 551.27,
            "end": 571.115
        },
        {
            "text": " Attention ! Mais lui, t'as rien. Oui mais nous, on distribue les kills. Il se répand. Bon, lui, distribue les bravoites. Et lui, quoi lui ? Un pacte. Attention, il va nous personner un pacte comme quand il va gagner plus d'argent et il va passer des comptes contre ta volonté. Non, il va nous proposer un accord. Tu vas nous arnaquer ? Non, il va juste nous proposer un accord sur lequel il ne nous tue pas si on ne tue pas. Quand tu dis « je peux pas aller passer contre volonté », je pense juste que ça me fait être zéro.",
            "start": 571.57,
            "end": 599.971
        }
    ],
    "language": "fr"
}