[{"start": 0.031, "end": 16.15, "speaker": "SPEAKER_02", "text": "Donc vous avez signé votre contrat, vous partez de la seigneurie de Valboisé"}, {"start": 34.287, "end": 62.083, "speaker": "SPEAKER_02", "text": "Donc c'est un chemin pavé sur lequel on marchait. Il y a beaucoup de commerçants qui passent, qui travaillent à la forêt pour aller dans les différentes villes et villages. À un moment on va rencontrer un commerçant avec sa grande calèche, une calèche remplie de morceaux de bois, de grands rondins de bois. Vous voyez la calèche qui s'arrête. Oh bonjour aventurier ! Je ne vous ai jamais vu sur ces routes ? Je connais un peu tout le monde qui passe. Que faites-vous par ici ?"}, {"start": 63.008, "end": 82.907, "speaker": "SPEAKER_02", "text": "C'est une petite balade, très bien. Vous avez une idée d'où vous allez ?"}, {"start": 83.714, "end": 85.095, "speaker": "SPEAKER_01", "text": "Pourquoi vous voulez ça ?"}, {"start": 85.115, "end": 111.24, "speaker": "SPEAKER_02", "text": "Vous savez que pas très loin, donc ça prend à peu près un jour de marche entre la Seigneur Iqbal Boazé et jusqu'à cet endroit, il y a la ville de Porte de Chêne qui est une petite ville, c'est simple, de 2000 habitants, qui se situe en pleine forêt et vous voulez donc vous arrêter éventuellement dans cette ville à la fin de votre journée de marche. Porte de Chêne. Vous pouvez prendre des notes."}, {"start": 117.548, "end": 122.913, "speaker": "SPEAKER_Unknown", "text": "Bon, on se dirige vers Porte de Chêne. En tout cas, c'est plein plein ça."}, {"start": 122.933, "end": 136.547, "speaker": "SPEAKER_02", "text": "Oh, vous n'êtes pas très loin, vous êtes encore à quelques heures de marche d'ici. Bon, et bien je vous souhaite bonne journée, qui claque sur... Qu'on s'appelle les... Les Reines. Les Reines, là, c'est le sensual."}, {"start": 136.567, "end": 136.867, "speaker": "SPEAKER_Unknown", "text": "Bonne journée !"}, {"start": 136.887, "end": 143.674, "speaker": "SPEAKER_02", "text": "Clac, clac, clac, clac. Vous continuez à avancer sur cette belle route. Moi, je commence. Salut ! Bonjour ! Salut !"}, {"start": 149.662, "end": 166.626, "speaker": "SPEAKER_02", "text": "sur cette magnifique route, vous allez tous me lancer, me faire un test de vigilance. Oui, alors c'est descendre. Oui, vous faites un descendre et vous rajoutez vos aventures de bonus à la vigilance."}, {"start": 166.646, "end": 167.368, "speaker": "SPEAKER_00", "text": "C'est quoi la vigilance ?"}, {"start": 167.388, "end": 169.951, "speaker": "SPEAKER_02", "text": "La vigilance, c'est la perception."}, {"start": 169.971, "end": 173.496, "speaker": "SPEAKER_00", "text": "Vous faites un test de... Perception. Non, c'est vigilance, pas perception."}, {"start": 173.677, "end": 176.04, "speaker": "SPEAKER_02", "text": "Si vous avez perception, vous pouvez aussi."}, {"start": 188.255, "end": 203.61, "speaker": "SPEAKER_02", "text": "J'ai l'impression que vieillissante c'est vraiment ce que tu sens en anglais parce que c'est sûr que tu vois quelque chose. Alors 60 et 11, je suis pas concentré parce que je suis trop occupé à parler avec Bernadette qui m'explique ce qu'elle a fait pendant le dernier siècle avec ses mains. Alors j'ai eu 27."}, {"start": 203.71, "end": 223.678, "speaker": "SPEAKER_01", "text": "Pour moi, ça passe. Ça passe. Je suis à l'arbre. 8. 8. Je t'avais dit que j'étais attentif. 8 et 11, donc non paniquons. Toi tu comptes bien le 0-0 ? 0-0 c'est un échec."}, {"start": 229.278, "end": 243.951, "speaker": "SPEAKER_01", "text": "C'est un échec critique quand même. C'est une quinze. D'accord, ils sont différenciés. Du coup, ça c'est les dizaines soixante neuf."}, {"start": 243.971, "end": 247.675, "speaker": "SPEAKER_02", "text": "Ok, j'ai eu là."}, {"start": 248.716, "end": 316.727, "speaker": "SPEAKER_02", "text": "C'est par ici ou pas ? C'est par ici. Soixante-deux. Donc, à part Fabrice qui est vraiment... Elle est vraiment fascinée par la forêt, fascinée par les plantes, elle voit une magnifique petite plante... Attends, j'explique un truc pour Fabrice, il voit une magnifique plante pleine de couleurs, il est fasciné par cette plante, il n'a vraiment pas du tout attention à ce qui se passe. La première personne qui voit ce qui arrive, c'est toi, mon âme. Un petit peu au loin dans la forêt, au loin de la route, il y a quelque chose qui bouge, une tête d'animal, on dirait une tête de chien. Tu vois que le chien a l'air d'être fatigué, a l'air d'être mal au point, et tu vois qu'il commence à te regarder, à se diriger un peu vers toi. Les autres, vous ne voyez le chien que plus tard, lorsque le chien commence à s'approcher de la route, le chien lui dit qu'il fait quelque chose."}, {"start": 318.901, "end": 344.573, "speaker": "SPEAKER_02", "text": "Le chien s'approche, vous le voyez tous sauf le race. Je parle à Bernadette en éphique. Il est vraiment fatigué, il a la poche au réseau, il a l'air d'être un peu mal en point, il vous fait un honneur un peu triste comme ça. Ok, je vais lui donner un peu à manger. De ma part."}, {"start": 344.593, "end": 344.833, "speaker": "SPEAKER_00", "text": "Non !"}, {"start": 344.853, "end": 385.307, "speaker": "SPEAKER_02", "text": "C'est pas un démon. C'est pas notre déjeuner. Tu perds une ration. J'ai pas de rations dans mon interne, mais ouais. C'est 10 jours de rations, donc tu passes à la pratique des rations. Ah oui, et il t'a pris 1 jour ! C'est un peu des rations sur lui, là. Tu donnes la ration au chien, tu vois qu'il mange plus doucement, tu sens que c'est mieux revigoré, même si bon il a la peau sur les os, tu sens que c'est pas mangé, et tu vois qu'il prend un certain temps et il te suit. Il rase derrière toi, il te colle ça aussi."}, {"start": 386.182, "end": 426.212, "speaker": "SPEAKER_02", "text": "On continue d'avancer. J'ai envie de faire quelque chose en particulier avec ce fameux chien. Je vais peut-être amener le public à son contact. Il s'appelle quand, Tamarott ? Oui. 13e. Tu t'entends très bien, avec Tamarott, tu peux presque faire ce que tu veux."}, {"start": 429.263, "end": 438.577, "speaker": "SPEAKER_01", "text": "Je vais l'emmener, on va dire que je la tiens en laisse, mais tu sais, la laisse un petit peu de mamie, la laisse avec un petit peu de pouf pouf sur le harnais, et je vais l'approcher du chien en mode, doucement !"}, {"start": 438.597, "end": 481.495, "speaker": "SPEAKER_02", "text": "Allez, dis bonjour à ton nouvel ami ! D'accord, donc tu vois, Puig, Puig, Puig, qui s'approche du chien. Et si il commence à renifler le chien, il a un peu peur, il hésite, tu vois, il a envie de le connaître, mais il a un peu peur quand même, les chiens sont plus repris, Téoriquement, s'il a un poteau, ça veut dire que c'est une barbe ou qu'il s'est une barbe. J'approche ma main juste pour le pâtre."}, {"start": 482.74, "end": 499.99, "speaker": "SPEAKER_00", "text": "Vous voyez le ciel qui est bleu, un très beau soleil"}, {"start": 500.24, "end": 516.374, "speaker": "SPEAKER_02", "text": "Tu regardes autour de toi, tu arrives à voir un peu à travers les arbres, la forêt est très dense. C'est le regard des loins, c'est compliqué à part cette route qui est dégagée. Tu ne vois rien de spécial."}, {"start": 516.394, "end": 520.442, "speaker": "SPEAKER_01", "text": "C'est comme ça que tu as survécu 400 ans, tu es paranoïque."}, {"start": 524.557, "end": 552.426, "speaker": "SPEAKER_02", "text": "Vous voyez au bout de cette route la petite ville de Porte de Chênes. Le chien continue de vous suivre et il suit notamment Préor. Il a l'air d'apprécier beaucoup Préor et un petit peu Bernadette. Oui donc au loin la ville de Porte de Chênes. Eh Bermadette, tu peux pas faire un truc avec moi !"}, {"start": 552.466, "end": 557.032, "speaker": "SPEAKER_01", "text": "Le Thalès c'était de 2 000 habitants donc c'est une grande ville là ! C'est une grande bourgade."}, {"start": 557.173, "end": 560.898, "speaker": "SPEAKER_00", "text": "Il y a beaucoup de poils, il est court sur patte. C'est très très court sur patte."}, {"start": 560.918, "end": 599.991, "speaker": "SPEAKER_02", "text": "Donc c'est... Mais il n'y a pas beaucoup de poils. Le Chine c'est une jolie petite bourgade de 2500 habitants. Il n'y a pas beaucoup de poils. Donc aux abords de la forêt de Valaisar, on y accède par la vieille route par laquelle vous êtes passés, qui quand même peu entretenue, et m'a mené par les nombreux passages des marchands, car c'est une ville qui vit beaucoup de commerce, et notamment du commerce de tout ce qu'il y a dans la forêt. Vous voyez, quand vous rentrez dans la ville, des habitations assez singulières faites de rondons de bois, également de sculptures sur les bâtiments en bois. Vous voyez également qu'il y a beaucoup d'artisans locaux qui vendent beaucoup les matières premières"}]